/* Localized versions of Info.plist keys */

CFBundleName = "Amnesty Generator";
CFBundleShortVersionString = "1.5";
CFBundleGetInfoString = "1.5";
NSHumanReadableCopyright = "Copyright © 2006-2013 Danny Espinoza";
